{
    "header":{
        "presentation":"turn the volume up"
    },
    "menu":{
        "home":"home",
        "mixmaster":"mix/master",
        "dj":"dj",
        "mymusic":"my music",
        "compositions":"compositions",
        "sdesign":"sound design",
        "aboutme":"about me"
        },
    "compositions":{
        "all":"all",
        "advertising":"advertising",
        "films":"films",
        "upbeat":"upbeat",
        "meditation":"meditation",
        "7beatz-lofi":"7beatz lofi",
        "podcasts-intros":"podcasts intros",
        "various":"various"
    },    
    "aboutMe":{
        "parOne":"My name is Juan Moreno (Moreko), I am from Buenos Aires, Argentina and I have been working with music for 10 years. I received my Degree as a Music Producer and Live Sound Technician in 2016 at the CEARTEC Institute. Since I began my studies in 2011, I have specialize in Live Sound, performing shows with the biggest artists and in the most important theaters in the country. I worked as a P.A operator and Monitoring at La Usina del Arte, Café Vinilo, Santos Dumont 4040, Caras y Caretas theater, and at the international Jazz and Tango festivals of the Government of the City of Buenos Aires. I currently work with the Aca Seca Trío group (Juan Quintero, Andrés Beeuwsaert, Mariano Cantero) and coordinate the Music Production Career at the CAEMSA Institute.",
        "parTwo":"My main job today is composing and producing music for advertisements, YouTube channels, apps, and podcasts. In addition, I do sound design for audiovisual content in general. I worked as a recording and mixing technician in different recording studios and venues in Buenos Aires, among them Panacea Estudio, located Palermo, Buenos Aires.",
        "parThree":"As a musician, I studied percussion (congas, bongo, djembe, candombe) and improvisation with signs with Santiago Vázquez (La Bomba De Tiempo, Puente Celeste). I studied Clarinet at the Manuel de Falla Superior Conservatory, and I did private studies of Guitar, Piano, Saxophone and Harmony.",
        "parFour":"I am also a DJ and specialize in different genres of dance music that include groove, and organic / deep house."
    },
    "aboutDj":{
        "main":"I specialize in Deep House and Organic House. In this set I perform some tributes / mashups of Argentine musicians such as the group Duratierra, Paco Amoroso, and Bajofondo. Recorded at El Guapo studios in January 2021, Villa Crespo, Argentina."
    },
    "mixmaster":{
        "describe":{
            "mentira":"SONG - Mix",
            "guapos":"SONG - Recording/Mix/Mastering",
            "nino":"SINGER-SONGWRITER - Mix/Mastering",
            "melina":"SINGER-SONGWRITER - Mix",
            "palomita":"TANGO Y FOLKLORE ARGENTINO - Recording/Mix/Mastering",
            "kosher":"WORLD MUSIC - Recording/Mix/Mastering"
        }
    },
    "productions":{
        "main": "In this section you will find compositions (in some cases co-productions) for different types of work that I did. All these works are duly registered and are not available for use."
    }


}